export const speechs = {
    "Գրադարաններ": {
        "60ad0eb905e74209a8fd714b": {
            arm: "Авэт ык иса акян и анван кентр он акан градаран. хасцэ нал бан дя ни чорс кото рак мек. Хе ра хос. З ро тас. хи цун ут. инн сун вец тас",
            eng: "CENTRAL LIBRARY NAMED AFTER Avetik Isahakyan. Address. Nalbandyan street 4/1. Phone. 010. 58. 96. 10",
            rus: "ЦЕНТРАЛЬНАЯ БИБЛИОТЕКА ИМЕНИ АВЭТИКА ИСААКЯНА. Адрес. Улица Налбандяна 4/1. Телефон. 010. 58. 96. 10"
        },
        "60ad0edd05e74209a8fd714c": {
            arm: "хын к о ап ор анван аз га ин ман ка кан  градаран. хасцэ. тэр ян  карасун ер ку кото рак мек. Хе ра хос. З ро тас. хи цун ер ку. тас нер ку. ксан ер ку",
            eng: "NATIONAL CHILDREN'S LIBRARY NAMED AFTER khnko APOR. Address. Teran ttreet 42/1. Phone. 010. 52. 12.22",
            rus: "НАЦИОНАЛЬНАЯ ДЕТСКАЯ БИБЛИОТЕКА ИМЕНИ хэнко апора. Адрес. Улица Тэр яна 42/1. Телефон.  010. 52. 12.22."
        },
        "60ad0ef705e74209a8fd714d": {
            arm: "ера ж шта ги та кан градаран. хасцэ. тиг ран ме ци хи цун е рек. Хе ра хос. З ро тас. хи цун йот. ва цун хинг. ксан  чор с",
            eng: "MUSIC LIBRARY. Address. Tigran Mets avenue 53. Phone. 010. 57. 65. 24",
            rus: "МУЗЫКАЛЬНАЯ БИБЛИОТЕКА. Адрес. Проппект Тиграна Мэтса 53. Телефон. 010. 57. 65. 24"
        },
        "60ad0f1105e74209a8fd714e": {
            arm: "градаран. тив таснвец. хасцэ. аршакун яц. карасун ерку. Хе ра хос. З ро тас. карасун чор с. з ро ут. ксан мек",
            eng: "Library Number 16. Address. Arshakunyats avenue 42. Phone. 010. 44. 08. 21",
            rus: "Библиотека номер 16. Адрес. Проспект Аршакун яца 42. Телефон. 010. 44. 08. 21"
        },
        "60ad0f3805e74209a8fd714f": {
            arm: "шушаник курхиня ны анван тив таснйот градаран.  хасцэ. багратун яц. инн . арачин ныр банц. Хе ра хос. З ро тас. карасун ерку. тас нерку . ин сун ерку",
            eng: "LIBRARY number 17 NAMED AFTER Shushanik Kurjin yan. Address. Bagratunyats avenue 9. first alley. Phone. 010. 42. 12. 92.",
            rus: "БИБЛИОТЕКА номер 17 ИМЕНИ ШУШАНИКА КУРДЖИН ЯНА. Адрес. Проспект Багратун яца 9. первая аллея. телефон. 010. 42. 12. 92."
        },
        "60ad0f6205e74209a8fd7150": {
            arm: "хай ас тан ы аз га ин градаран.  хасцэ. тэрян йотанасун ерку. Хе ра хос. З ро вацун. вацун ерку. е рэсун хинг. тас нэ рек\t",
            rus: "НАЦИОНАЛЬНАЯ БИБЛИОТЕКА АРМЕНИИ. Адрес. Улица Тэрь яна 72. Телефон. 060. 62. 35. 13",
            eng: "NATIONAL LIBRARY OF ARMENIA. Address. Teryan Street 72. Phone. 060. 62. 35. 13"
        },
        "60ad0f9905e74209a8fd7151": {
            arm: "джордж байро ны анван ар в эст ы градаран.  хасцэ. мо сков ян е рэсун мэк. Хе ра хос. З ро тас.хи цун е рек. е рэсун хинг. ин сун е рек",
            eng: "ARTS LIBRARY NAMED AFTER GEORGE BYRON. Address. Moskovyan street 31. Phone. 010. 53. 35. 93",
            rus: "БИБЛИОТЕКА ИСКУССТВ ИМЕНИ ДЖОРДЖА БАЙРОНА. Адрес. Улица Москов яна 31. Телефон. 010. 53. 35. 93"
        },
        "60ad0fb605e74209a8fd7152": {
            arm: "градаран тив. ксан ин .  хасцэ.комитас ы вэц. Хе ра хос. З ро тас. ксан йот. ксан ерку. инс ун",
            eng: "Library number 29. Address. Komitas avenue 6. Phone. 010. 27. 22. 90",
            rus: "Библиотека номер 29. Адрес. Проспект Комитаса 6. Телефон. 010. 27. 22. 90"
        },
        "60ad0fe005e74209a8fd7153": {
            arm: "анрапетакан гита техника кан  градаран  .  хасцэ.комитасы карасун ины которак е рек. Хе ра хос. З ро тас. ксан е рек. вацун е рек. йотанасун хинг",
            eng: "REPUBLICAN SCIENTIFIC AND TECHNICAL LIBRARY. Address. Komitas avenue 49/3. Phone. 010. 23. 63. 75",
            rus: "РЕСПУБЛИКАНСКАЯ НАУЧНО-ТЕХНИЧЕСКАЯ БИБЛИОТЕКА. Aдрес. Проспект Комитаса 49/3. Телефон. 010. 23. 63. 75"
        },
        "60ad101705e74209a8fd7154": {
            arm: "анрапетакан гита бжыш как ан  градаран  .  хасцэ.руби нянц ксан ины которак е рек. Хе ра хос. З ро тас. ксан чор с. иннсун вец. йотанасун йот",
            eng: "REPUBLICAN SCIENTIFIC-MEDICAL LIBRARY. Address. Rubinyants street 29/3. Phone. 010. 24. 96. 77",
            rus: "РЕСПУБЛИКАНСКАЯ НАУЧНО-МЕДИЦИНСКАЯ БИБЛИОТЕКА. Адрес. Улица Рубин янца 29/3. Телефон. 010. 24. 96. 77"
        },
        "60ad104005e74209a8fd7155": {
            arm: "америкян  анкйун ереван. градаран  .  хасцэ.нал бан дя ни чор с которак мек. Хе ра хос. З ро тас. хицун вец. тасне рек. утсун е рек",
            eng: "AMERICAN CORNER YEREVAN. Address. Nalbandyan street 4/1. Phone. 010. 56. 13. 83",
            rus: "АМЕРИКАНСКИЙ УГОЛОК ЕРЕВАН. Адрес. Улица Налбанд яна 4/1. Телефон. 010. 56. 13. 83"
        },
        "60ad107a05e74209a8fd7156": {
            arm: "Авэт ык иса акян и анван кентр он акан градаран. хасцэ. киевян мек. Хе ра хос. З ро тас. ксанйот. з ро ут. е рэсун мек",
            eng: "CENTRAL LIBRARY NAMED AFTER Avetik Isahakyan. Address. Kievyan street 1. Phone. 010. 27. 08. 31",
            rus: "ЦЕНТРАЛЬНАЯ БИБЛИОТЕКА ИМЕНИ АВЭТИКА ИСААКЯНА. Адрес. Улица Киевь яна 1. Телефон. 010. 27. 08. 31"
        },
        "60ad109a05e74209a8fd7157": {
            arm: "Авэт ык иса акян и анван кентр он акан градаран. хасцэ. бахрамян ксан. Хе ра хос. З ро тас. хицун ут. з ро мек. йотанасун е рек",
            eng: "CENTRAL LIBRARY NAMED AFTER Avetik Isahakyan. Address. Baghramyan street 20. Phone. 010. 58. 01. 73",
            rus: "ЦЕНТРАЛЬНАЯ БИБЛИОТЕКА ИМЕНИ АВЭТИКА ИСААКЯНА. Адрес. Улица Баграм яна 20. Телефон. 010. 58. 01. 73"
        },
        "60ad110105e74209a8fd7158": {
            arm: "мирзоян градаран. хасцэ. мхер мы кыр чян тас. Хе ра хос. З ро тас. хицун ерку. з ро ут. ксан ут",
            eng: "Mirzoyan library. Address. M her mkrtch yan 10. Phone. 010. 52. 08. 28",
            rus: "Библиотека Мирзо ян. Адрес. Улица Мхер Мкртчяна 10. Телефон. 010. 52. 08. 28"
        }
    },

    "Եկեղեցիներ":{
        "60ad0bfb05e74209a8fd713f":{
            arm:"майр а тор сурб эчмиацин йэк эхэ ци. хасцэ. кахак эчмиацин. хэра хос. з ро тас. хицун мек. йотанасун мек. ксан йот",
            eng:"MOTHER SEE OF HOLY Etchmiadzin. Address: Etchmiadzin town. Phone. 010. 51. 71. 27",
            rus:"Первопрестольный Святой Эчмиадзин: Адрес: город Эчмиадзин. Телефон 010. 51. 71. 27"
        },
        "60ad0c3505e74209a8fd7140":{
            arm:"сурб ов анэс йэк эхэ ци. хасцэ.ко зэрни тасныхинг. хэра хос. з ро тас. хицун ерку. йотанасун ины. ксан ерку",
            eng:"Saint HOVHANNES CHURCH. Address. Hovhannes Kozern street 15. Phone. 010. 52. 79. 22",
            rus:"ЦЕРКОВЬ СВЯТОГО ОВА Нэ са. адрес. улица Ова нэ са Козерна 15. Телефон. 010. 52. 79. 22"
        },
        "60ad0c8905e74209a8fd7141":{
            arm:"сурб мариам аствацацин йэк эхэ ци. хасцэ. ар ме нак ян еркухарюр ксан хинг. хэра хос. з ро тас. вацун хинг. карасун вэц. таснывэц",
            eng:"SURB MARIAM Astvatsat sin CHURCH. Address. Armenakyan street 225. Phone. 010. 65. 46. 16",
            rus:"ЦЕРКОВЬ СУРБ МАРИАМ АСТВАЦАЦИН. Адрес. улица Арменак яна 225. Телефон. 010. 65. 46. 16"
        },
        "60ad0cbb05e74209a8fd7142":{
            arm:"сурб саркис арачнортанист йэк эхэ ци. хасцэ. исраэ лян ксан мек. хера хос. з ро тас. хицун ерку. йотанасун ины.ксан ерку",
            eng:"SAINT SARGIS CATHEDRAL. Address. Israelyan street 21. Phone. 010. 52. 79. 22",
            rus:"КАФЕДРАЛЬНАЯ ЦЕРКОВЬ СУРБ САРКИС. Адрес. улица Исраеляна 21. Телефон. 010. 52. 79. 22"
        },
        "60ad0cf005e74209a8fd7143":{
            arm:"сурб като хикэ йэк эхэ ци. хасцэ. А бо вян таснхинг к ото рак мек. хэра хос. з ро тас. хицун вец. инысун ерку.хицун ерку",
            eng:"Surb Katoghike CHURCH. Address. Abovyan streets 15/1. Phone. 010. 56. 92. 52.",
            rus:"ЦЕРКОВЬ Сурб Катохике. Адрес. Улица Абов яна 15 дробь 1. Телефон. 010. 56. 92. 52."
        },
        "60ad0d4805e74209a8fd7144":{
            arm:"сурб мариам аствацацин йэк эхэ ци. хасцэ. микаэлян мек. хэра хос. з ро тас. хицун ерку. йотанасун ины. ксан ерку",
            eng:"Surb Mariam Astvatsatsin Church. Address. Mikhayelyan street 1. Phone. 010. 52. 79. 22",
            rus:"Церковь Сурб Мариам Аствацацин. Адрес. Улица Микаельяна 1. Телефон. 010. 52. 79. 22"
        },
        "60ad0d6b05e74209a8fd7145":{
            arm:"сурб геворк йэк эхэ ци. хасцэ. нор а га вит. йотерорд по хоц. хэра хос. з ро тас. карасун ут. вацун. вацун йот",
            eng:"Surb Gevorg Church. Address. Noragavit. 7th street. Phone. 010. 48. 60. 67",
            rus:"Церковь Сурв Геворг. Адрес. Норага вит. седьмая улица. Телефон. 010. 48. 60. 67"
        },
        "60ad0d9605e74209a8fd7146":{
            arm:"сурб гай ан э. йэк эхэ ци. хасцэ.кахак эчмиацин. хэра хос. з ро ксан е рэк. тасныхинг. йотана сун е рэк. карасун",
            eng:"Surb Gayane Church. Address. Ejmiatsin town. Phone. 023. 15. 73. 40",
            rus:"Церковь сурб Гаяне. Адрес. город Эчмиацин. Телефон. 023. 15. 73. 40"
        },
        "60ad0db705e74209a8fd7147":{
            arm:"сурб е ро рту тйун йэк эхэ ци. хасцэ.раффу пох оц . хэра хос. з ро тас. йотанасун ерку. ва цун. йотанасун",
            eng:"Surb Yerordutyun Church. Address. Raffi street. Phone. 010. 72. 60. 70",
            rus:"Церковь Сурб Ерордутюн. Адрес. Улица Раффи. Телефон. 010. 72. 60. 70"
        },
        "60ad0dd905e74209a8fd7148":{
            arm:"сурб рип си м э. йэк эхэ ци. хасцэ.кахак эчмиацин. хэра хос. з ро ксан е рэк. тасныхинг. е рэсун вец. инысун вэц. ",
            eng:"Surb Ripsime Church. Address. Ejmiatsin town. Phone. 023. 15. 36. 96",
            rus:"Церковь Сурб Рипсимэ. Адрес. город Эчмиацин. Телефон. 023. 15. 36. 96"
        },
        "60ad0dff05e74209a8fd7149":{
            arm:"мухни и сурб геворк йэк эхэ ци. хасцэ. арагац от ни марз.гюх мухни. хэра хос. з ро ксан ут. карасун ерку. хицун ины. та сне рек",
            eng:"Surb Gevorg Church of Mughni. Address. Aragatsotni state. Mighni village. Phone. 028. 42. 59. 13",
            rus:"Церковь сурб Геворг Мугни. Адерс. Marз Арагацотни. деревня Мугни. Телефон. 028. 42. 59. 13"
        },
        "60ad0e2b05e74209a8fd714a":{
            arm:"ка накэры сурб хакоп йэк эхэ ци. хасцэ. ка накэр. вец ерорд пох оц. хэра хос. з ро тас. ксан ут. карасун ут. ксан",
            eng:"Surb Hakob Church of Qanaqer. Address. Qanaqer. sixth street. Phone. 010. 28. 48. 20",
            rus:"Церковь сурб Хакоб Кана ке ра. Адрес. Кана кер. шестая улица. Телефон. 010. 28. 48. 20"
        }
    },

    "Ժամանց":{
        "60ad3d98dc16841f60fb82c9":{
            arm:"тутти фрутти. жам ан ци кентрон. караоке. хасцэ. саят но ва. та сне рек. хэра хос. з ро тас. хицун чор с. та сне рек.та сне рек",
            eng:"Tutti Frutti. Entertainment center. Karaoke. Address. Sayat-Nova street 13. Phone. 010. 54. 13. 13",
            rus:"Тутти фрутти. развлекательный центр. караоке. Адрец. улица саят-новь 13. телефон. 010. 54. 13. 13",
        },
        "60ad3dd5dc16841f60fb82ca":{
            arm:"нава пет кид ы ганд зэри кых зы.  манка кан жа манцы кент рон. хасцэ. аршак унйац   пох о т а. ерэсун чор с. к ото рак е рэк. е рэв ан мол.  хэра хос. з ро тасны мэк. ксан. з ро з ро.ксан ерку",
            eng:"Captain Kid's Treasure Island. Kids Entertainment center. Address. Arshakunyats avenue 34/3. Yerevan Mall. Phone. 011. 20. 00. 22.",
            rus:"Остров сокровищь капитана Кида. Детский развлекательный центр. Аддрес. Проспект Аршакуняц 34 дробь 3. Ереван мол. Телефон. 011. 20. 00. 22."
        },
        "60ad3df6dc16841f60fb82cb":{
            arm:"храшкнэ ри еркир жа манцы кент рон. хасцэ. аршак унйац   пох о та. ерку.  хэра хос. з ро тас. хицун ерку. карасун ут. ерэсун вэц",
            eng:"Wonder Land. Entertainment centre. Address. Arshakunyats avenue 2. Phone. 010. 52. 48. 36",
            rus:"Страна чудес. Развлекательный центр. Адрес. Проспект Аршакуняц 2. Теелфон. 010. 52. 48. 36"
        },
        "60ad3e16dc16841f60fb82cc":{
            arm:"кинг гарден ынт ан э кан жа манцы кент рон. хасцэ.саят но ва пох о та карасун к ото рак утсун ерку.  хэра хос. з ро вацун. хицун.  з ро ины. з ро ины",
            eng:"King Garden. Family Entertainment Centre. Address. Sayat-Nova avenue 40 / 82. Phone. 060. 50. 09. 09",
            rus:"Кинг Гарден. Семейный развлекательный центр. Адрес. Проспект Саят-Новы 40 дробь 82. Телефон. 060. 50. 09. 09"
        },
        "60ad3e35dc16841f60fb82cd":{
            arm:"гуд тайм жа манцы кент рон. хасцэ. а ла бян ерэсун чор с к ото рак е рэк.  хэра хос. з ро тасны мэк. ерэсун хинг.  з ро мэк. з ро мэк",
            eng:"Good time. Entertainment Centre. Address. Halabyan street 34/3. Phone. 011. 35. 01. 01",
            rus:"Гуд тайм. Развлекательный центр. Адрес. Улица Алаб яна 34 дробь 3. Телефон. 011. 35. 01. 01"
        },
        "60ad42f7dc16841f60fb82d5":{
            arm:"моцарт. караоке акумб. хасцэ чарен ци мэк к ото рак е рэк. хера хос. з ро тас. хицун хинг. вацун чор с. ерэсун чор с",
            eng:"Mozart. Karaoke Club. Address. Charents street 1/3. Phone. 010. 55. 64. 34.",
            rus:"Моцарт. Караоке Клуб. Адрес. Улица Ча ренца 1 дробь 3. Телефон. 010. 55. 64. 34."
        },
        "60ad4318dc16841f60fb82d6":{
            arm:"люкс ор. караоке акумб. хасцэ бахрамян пох о та йотанасун вэц. хера хос. з ро тас. ксан йот. вацун ерку. йотанасун вэц",
            eng:"Luxor. Karaoke Club. Address. Baghramyan avenue 76. Phone. 010. 27. 62. 76",
            rus:"Люксор. Караоке Клуб. Адрес. Процпект Баграм яна 76. Телефон. 010. 27. 62. 76"
        },
        "60ad4335dc16841f60fb82d7":{
            arm:"гауди. караоке акумб. хасцэ. а бо вян пох оц ксан вэц. хера хос. з ро тас. хицун чор с. хицун вэц. хицун мэк",
            eng:"Gaudi. Karaoke Club. Address. Abovyan steet 26. Phone. 010. 54. 56. 51",
            rus:"Гауди. Караоке Клуб. Адрес. Улица Абож яна 26. Телефон. 010. 54. 56. 51"
        },
        "60ad4352dc16841f60fb82d8":{
            arm:"май клаб. караоке акумб. хасцэ хюси саин пох о та мэк. хера хос. з ро тас. хицун е рэк. ерэсун йот. хицун мэк",
            eng:"My club. Karaoke Club. Address. Northern avenue 1. Phone. 010. 53. 37. 51",
            rus:"Май клаб. Караоке Клуб. Адрес. Северный авеню 1. Телефон. 010. 53. 37. 51"
        },
        "60ad436fdc16841f60fb82d9":{
            arm:"кристал. караоке акумб. хасцэ а бо вян пох оц ерэсун ины. хера хос. з ро тас. хицун вэц. инысун. инысун чор с",
            eng:"Kristal. Karaoke Club. Address. Abovyan street 39. Phone. 010. 56. 90. 94",
            rus:"Кристал. караоке Клуб. Адрец. Улица Абов яна 39. Телефон. 010. 56. 90. 94"
        },
        "60ad4389dc16841f60fb82da":{
            arm:"вейв. караоке акумб. хасцэ ханджян пох оц тас нэ рэк. хера хос. з ро тас. хицун чор с. тас нэ рэк. ксан е рэк",
            eng:"Wave. Karaoke Club. Address. Khanjyan street 13. Phone. 010. 54. 13. 23",
            rus:"Вейв. Караоке Клуб. Адрес. Улица Хандж яна 13. Телефон. 010. 54. 13. 23"
        },
        "60ad43a6dc16841f60fb82db":{
            arm:"ара мэ. караоке акумб. хасцэ мхи тар хер а цу пох оц. ерку кото рак мэк. хера хос. з ро инысун ут. карасун чор с. з ро йот. карасун чор с",
            eng:"Arame. Karaoke Club. Address. Mkhitar Heratsi street 2/1. Phone. 098. 44. 07. 44",
            rus:"Ара мэ. Караоке Клуб. Адрес. Улица Мхитар Хераци 2 дробь 1. Телефон. 098. 44. 07. 44"
        },
        "60ad43e0dc16841f60fb82dc":{
            arm:"кинг клаб. диск о тэк. гишераин акумб. караоке. хасцэ. бахрамян пох о та е рэк. хера хос. з ро тас. хицун вэц. ерэсун ут. тас нэр ку",
            eng:"King Club. Disco. Night Club. Karaoke. Address. Baghramyan avenue 3. Phone. 010. 56. 38. 12.",
            rus:"Кинг Клаб. Дискотека. Ночной Клуб. Караоке. Адрес. Проспект Баграм яна 3. Телефон. 010. 56. 38. 12."
        },
        "60ad4407dc16841f60fb82dd":{
            arm:"афро дитэ. диск о тэк. караоке акумб. хасцэ. тэр ян пох оц инысун мэк. хера хос. з ро тас. хицун ут. тасны чор с. иныцун чор с",
            eng:"Afro di te. Disco. Karakoe Club. Adderss. Teryan street 91. Phone. 010. 58. 14. 94",
            rus:"Афродитэ. Дискотека. Караоке Клуб. Адрес. Улица Тер яна 91. Телефон. 010. 58. 14. 94"
        },
        "60ad4425dc16841f60fb82de":{
            arm:"анжелика. диск о тэк. караоке. манка кан сыр ча ран. хасцэ. коми тас ы пох о та ксан йот. хера хос. з ро тас. ерэсун ерку. ксан мэк. ксан мэк",
            eng:"Anjelika. Disco. Karaoke. Kids Cafe. Address. Komitas avenue 27. Phone. 010. 32. 21. 21",
            rus:"Анжелика. Дискотека. Караоке. Детское кафе. Адрес. Проспект Комитаса 27 .Телефон. 010. 32. 21. 21"
        },
        "60ad443fdc16841f60fb82df":{
            arm:"либ идо. диск о тэк. караоке. гишераин акумб.  хасцэ. ма што цы пох о та хицун. хера хос. з ро тас. хицун чор с. ерэсун йот. уцун ины",
            eng:"Libido. Disco. Karaoke. Night Club. Address. Mashtots avenue 50. Phone 010. 5. 4. 3. 7. 8. 9",
            rus:"Либидо. Дискотека. Караоке. Ночной клуб. Адрес. Проспект Мащ тоца. Телефон. 010. 54. 37. 89"
        },
        "60ad4460dc16841f60fb82e0":{
            arm:"караоке клуб инысун вэц. караоке. хасцэ. туманян пох оц  ерэсун хинг. хера хос. з ро тас. хицун ерэк инысун вэц. хицун ерэк",
            eng:"Karaoke Club 96. Karaoke. Address. Tumanyan street 35. Phone. 010. 5. 3. 9. 6. 5. 3",
            rus:"Караоке Клуб 96. Караоке. Адрес. Улица Туман яна 35. Телефон. 010. 53. 96. 53"
        },
        "60ad44a5dc16841f60fb82e1":{
            arm:"моцарт. караоке акумб. хасцэ чарен ци мэк к ото рак е рэк. хера хос. з ро тас. хицун хинг. вацун чор с. ерэсун чор с",
            eng:"Mozart. Karaoke Club. Address. Charents street 1 / 3. Phone. 010. 5. 5. 6. 4. 3. 4",
            rus:"Моцарт. Караоке Клуб. Адрес. Улица Чарен ца 1 дробь 3. Телефон. 010. 55. 64. 34"
        },
        "60ad44c9dc16841f60fb82e2":{
            arm:"ар ли. караоке акумб. хасцэ тэр ян пох оц харюр хинг к ото рак мэк. хера хос. з ро инысун мэк. ксан. ерэсун ерэк. ерэсун ерэк",
            eng:"Arli. Karaoke Club. Address. Teryan street 105 / 1. Phone. 091. 2. 0. 3. 3. 3. 3",
            rus:"Арли. Караоке Клуб. Адрес. Улица Тэр яна 105 дробь 1. Телефон. 091. 20. 33. 33"
        },
        "60ad44f7dc16841f60fb82e3":{
            arm:"ив кусто. кен тани нэр си рох нэр и акумб.анасна бужу тйун. кен та нинэри вачарк. хасцэ хо ре нац у пох оц . хера хос. з ро тас. хицун вэц. ерэсун. Йотанасун",
            eng:"Iv Kusto. Animal lovers club. veterinary services. pet sales. Address. Khorenatsi street. Phone. 010 5. 6. 3. 0. 7. 0",
            rus:"Ив Кусто. Клуб любителей животных, ветеринарные услуги, продажа домашних животных. Адрес. Улица Хоре наци. Телефон. 010. 56. 30. 70"
        },
        "60ad451edc16841f60fb82e4":{
            arm:"малхас джаз. джаз акумб. хасцэ пушкины пох оц. хицун ерку. бынака ран мек. хера хос. з ро тас. хицун ерэк. хицун ерэк. Хицун",
            eng:"Malkhas Jazz. Jazzz Club. Address. Pushkin street 52. apartment 1. Phone. 010. 5. 3. 5. 3. 5. 0",
            rus:"Малхац Джаз. Джаз Клуб. Адрес. Улица Пушкина 52. квартира 1. Телефон. 010. 53. 53. 50"
        },
        "60ad453cdc16841f60fb82e5":{
            arm:"стоп. еражыштакан акумб. хасцэ московян пох оц. ерэсун йот. хера хос. з ро тас. хицун вэц. з ро йот. Уцун",
            eng:"Stop. Music Club. Address. Moskovyan street 37. Phone. 010. 5. 6. 0. 7. 8. 0",
            rus:"Стоп. Музыкальный Клуб. Адрес. Улица Москов яна 37. Телефон. 010. 56. 07. 80"
        },
        "60ad4560dc16841f60fb82e6":{
            arm:"смоук инг. бар акумб. цхах оты элитар бар акумб. хасцэ.маш то цы пох от а. карасун ут. хера хос. з ро тас. хицун ерку. карасун йот. инысун хинг",
            eng:"Smoking Bar Club. Elite tobacco bar-club. Address. Mashtots avenue 48. Phone. 010. 5. 2. 4. 7. 9. 5",
            rus:"Смокинг бар клуб. Элитный табачный бар-клуб. Адрес. Проспект Машто ца 48. Телефон. 010. 52. 47. 95"
        },
        "60ad4584dc16841f60fb82e7":{
            arm:"хинг астых. билиард ы акумб. хасцэ.гарэгин ныж дэ хи пох от а.тасны йот кото рак мэк. хера хос. з ро тас. карасун чор с. инысун хинг. карасун ины",
            eng:"5 starts. Billiard Club. Addres. Garegin Nzhdeh avenue 17 / 1. Phone. 0.5.5. 2. 5. 1. 2. 1. 2",
            rus:"5 звезд. Биллиард Клуб. Адрес. Проспект Гаре гин Нжде 17 дробь 1. Телефон. 055. 25. 12. 12"
        },
        "60ad45b0dc16841f60fb82e8":{
            arm:"тас нэр ку акумб. акумб. хасцэ.тэр я ны пох оц инысун мэк. хера хос. з ро хицун хинг. ксан хинг. тас нэр ку. тас нэр ку",
            eng:"Club 12. Club. Address. Teryan street 91. Phone. 0. 5. 5. 2. 5. 1. 2 .1 .2",
            rus:"Клуб 12. Клуб. Адрес. Улица Тэр яна 91 .Телефон. 055. 25. 12. 12"
        },
        "60ad3e5bdc16841f60fb82ce":{
            arm:"т иезэрк манка кан жа манцы кент рон. хасцэ. комитас ерэсун  к ото рак хар юр хи сун чор с. хэра хос. з ро инысун вэц. ксам ерку. вацун вэц. карасун чор с",
            eng:"Tiezerq. Kids entertainment centre. Kids Karaoke. Address. Komitas avenue 30 / 154. Phone. 09. 6. 2. 2. 6. 6. 4. 4",
            rus:"Тиезерк. Детский развлекательный центр. Детское караоке. Адрес. Проспект Комитаса 30 дробь 154. Телефон. 096. 22. 66. 44"
        },
        "60ad3e7cdc16841f60fb82cf":{
            arm:"эт то кидс манка кан жа манцы кент рон. хасцэ. манташ ян ксан ут  к ото рак чор с.  хэра хос. з ро тасны мэк. хицун ины. хицун.хицун",
            eng:"Etto Kids. Kids Entertainment centre. Address. Mantashyan street 28 / 4. Phone. 01. 1. 5. 9. 5. 0. 5. 0",
            rus:"Этто кидс. Детский развлекательный центр. Адрес, Улица Манташяна 28 дробь 4. Телефон. 011. 59. 50. 50"
        },
        "60ad3ea1dc16841f60fb82d0":{
            arm:"пикабу манка кан жа манцы кент рон. хасцэ. оп эраи ев балэт ы татрон ы шэн ки мот.  хэра хос. з ро инысун ут. вацун. вацун чор с. Йотанасун",
            eng:"Peekaboo. Kids Entertainment center. Address. Near the building of the Opera և Ballet Theater. Phone. 09. 8. 6. 0. 6. 4. 7. 0",
            rus:"Пикабу. Детский развлекатеьлный центр. Адрес. Возле здания Театра оперы и балета. Телефон. 098. 60. 64. 70"
        },
        "60ad3eebdc16841f60fb82d1":{
            arm:"квест нахагиц изо ла цы а. интелектуал жа манц. хасцэ. прош ян тас ны мэк. к ото рак хинг. хэра хос. з ро хицун хинг. хицун мэк. тас нывэц. ксан хинг",
            eng:"QUEST PROJECT ISOLATION. Intellectual entertainment, games. Address. Proshyan street 11 / 5. Phone. 05. 5. 5. 1. 1. 6. 2. 5",
            rus:"KBЭСТ проэкт изоляция. Интеллектуальные развлечения, игры. Адрес. Улица Прощ яна 11 дробь 5. Телефон. 055 51. 16. 25"
        },
        "60ad3f3adc16841f60fb82d2":{
            arm:"галактикус. жам ан ци кентрон.  хасцэ. храч йа ко чар тас нэ рэк. хэра хос. з ро тасны мэк. инсун ины. з ро йот. йотанасун йот",
            eng:"Galacticus. Entertainment centre. Address. Hrachya Qochar street 13. Phone. 01. 1. 9. 9. 0. 7. 7. 7",
            rus:"Галактикус. Развлекательный центр. Адрес. Улица Храчья Ко чара 13. Телефон. 011. 99. 07. 77"
        },
        "60ad3f5edc16841f60fb82d3":{
            arm:"форт арена. жам ан ци кентрон.  хасцэ.тигран петросян ксан хинг к ото рак хинг.  ер э ван мол. хэра хос. з ро инысун хинг . тасныхинг.хитсун ут. утсун ут",
            eng:"Fort Arena. Entertainment centre. Address. Tigran Petrosyan street 25 / 5. Yerevan City. Phone. 09. 5. 1. 5. 5. 8. 8. 8",
            rus:"Форт Арена. Развлекательный центр. Адрес. Улица Тигран Петрос яна 25 дробь 5. Ереван Сити. Телефон. 095. 15. 58. 88"
        },
        "60ad3f7ddc16841f60fb82d4":{
            arm:"ер э ван парк. жам ан ци кентрон.  хасцэ. мон тэ мэл ко нян ерэсун мэк. хэра хос. з ро тасн эр ку . утсун ут. тасны мэк. утсун ут",
            eng:"Yerevan Park. Entertainment centre. Address. Monte Melkonyan street 31. Phone. 01. 2. 8. 8. 1. 1. 8. 8",
            rus:"Ереван Парк. Развлекательный центр. Адрес. Улица Монте Мелкон яна 31. Телефона. 012. 88. 11. 88"
        }
    },

    "Առողջապահություն":{
        "60ae7662695bb9163cc604bb":{
            arm:"",
            eng:"NATIONAL CENTER OF PSYCHOLOGY. Address. Davtashen street 25/a . Phone. 010. 3. 5. 0. 2. 1. 5",
            rus:"НАЦИОНАЛЬНЫЙ ЦЕНТР ПСИХОЛОГИИ. Адрес. Улица Давта шэна 25 дробь а. Телефон. 010. 35. 02. 15"
        },
        "60ae718d695bb9163cc604ad":{
            arm:"",
            eng:"Astghik Medical Centre. Address. Varuzhan street 28a. Phone. 060. 6. 5. 1. 2. 1. 9",
            rus:"Астхик Медицинский центр. Адрес. Улица Варужана 28 а. Телефон. 060. 65. 12. 19"
        },
        "60ae74d8695bb9163cc604b3":{
            arm:"",
            eng:"ARABKIR MEDICAL COMPLEX - INSTITUTE OF CHILD AND ADOLESCENT HEALTH. Address. Mamikonyants street 30. Phone. 015. 4. 0. 0. 3. 0. 0",
            rus:" Арабкир МЕДИЦИНСКИЙ КОМПЛЕКС - ИНСТИТУТ ЗДОРОВЬЯ ДЕТЕЙ И ПОДРОСТКОВ. Адрес. Улица Мамиконянц 30. Телефон. 015. 40. 03. 00"
        },
        "60ae7563695bb9163cc604b4":{
            arm:"",
            eng:"Armenia Republic Medical Centre. Address. Margaryan street 6. Phone. 015. 4. 0. 0. 3 .0. 0",
            rus:"Армения республиканский Медицинский Центр. Адрес. Улица Маргар яна. Телефон. 015. 40. 03. 00"
        },
        "60ae72a1695bb9163cc604b2":{
            arm:"",
            eng:"BEGLARYAN MEDICAL CENTER / FAMILY PLANNING AND SEXUAL HEALTH CENTER. Address. Abovyan street 56. Phone. 010. 5. 8. 2. 2. 2. 4",
            rus:"БЕГЛАРЯН МЕДИЦИНСКИЙ ЦЕНТР / ЦЕНТР СЕМЕЙНОГО ПЛАНИРОВАНИЯ И СЕКСУАЛЬНОГО ЗДОРОВЬЯ. Адрес. Улица Абов яна 56. Телефон. 010. 58. 22. 24"
        },
        "60ae7e82695bb9163cc604d6":{
            arm:"",
            eng:"Ajapnyak Medical Centre. Address. Abelyan street 8 / 1. Phone. 010. 3. 8. 0. 0. 8. 8",
            rus:"Аджапн як медицинский центр. Адрес. Улица Абеляна 8 дробь 1. Телефон. 010. 38. 00. 88"
        },
        "60ae7e56695bb9163cc604d5":{
            arm:"",
            eng:"Cardiomed. Address. Abovyan town. Republic street 11. Phone. 022. 2. 3. 4. 9. 1. 8",
            rus:"Кардиомед. Аддресс. город Абов ян. Улица Республики 11. Телефон. 022. 23. 49. 18"
        },
        "60ae7ebe695bb9163cc604d7":{
            arm:"",
            eng:"Med express. Address. Vagharshyan street 22. Phone. 010. 2. 7. 9. 7. 4. 7",
            rus:"Мед экспресс. Адрес. Улица Вахарш яна 22. Телефон. 010. 27. 97. 47"
        },
        "60ae7e22695bb9163cc604d4":{
            arm:"",
            eng:"OPHTHALMOLOGIC CENTER NAMED AFTER S. V. Malayan. Address. Fuchik street 30. Phone. 010. 3. 4. 4. 9. 4. 4",
            rus:"ОФТАЛЬМОЛОГИЧЕСКИЙ ЦЕНТР ИМЕНИ С. В. Мала яна. Адрес. Улица Фучика 30. Телефон. 010. 34. 49. 44"
        },
        "60ae7cd6695bb9163cc604cd":{
            arm:"",
            eng:"Armare. Address. Komitas avenue. 57/22. Phone. 010. 2. 3. 5. 6. 5. 4",
            rus:"Армаре. Адрес. Проспект Комитаса 57 дробь 22. Телефон. 010. 2 3. 56. 54"
        },
        "60ae7cf7695bb9163cc604ce":{
            arm:"",
            eng:"Arsel dent. Address. Chekhov street 14. Phone. 010. 4. 2. 0. 7. 8. 3",
            rus:"Арсэл дэнт. Адрес. Улица Чехова 14. Телефон. 010. 42. 07. 83"
        },
        "60ae7d81695bb9163cc604d1":{
            arm:"",
            eng:"Grand Dent. Address. Rostom street 29. Phone. 091. 4. 6. 5. 2. 4. 6",
            rus:"Гранд Дэнт. Адрес. Улица Ростома 29. Телефон. 091. 46. 52. 46"
        },
        "60ae7cad695bb9163cc604cc":{
            arm:"",
            eng:"A G Dental. Address. Komitas avenue 14. Phone. 010 2. 6. 3. 7. 8. 7",
            rus:"Эй Джи Дэнтал. Адрес. Ппоспект Комитаса 14. Телефон. 010 26. 37. 87"
        },
        "60ae7c67695bb9163cc604ca":{
            arm:"",
            eng:"N T L. Address. Komitas avenue 38. Phone. 010. 2. 2. 1. 8. 1. 2",
            rus:"Эн Тэ Эл. Адрес. Проспект Комитаса 38. Телефон. 010. 22. 18. 12"
        },
        "60ae79ea695bb9163cc604c2":{
            arm:"",
            eng:"Arabkir Kids Policlinic. Address. Vahram Papazyan street 32.Phone. 010. 2. 6. 0. 7. 0. 7",
            rus:"Арабкир детская поликлиника. Адрес. Улица Ва рама Папаз яна 32. Телефон. 010. 26. 07. 07"
        },
        "60ae7a55695bb9163cc604c5":{
            arm:"",
            eng:"Erebuni MC Policlinic. Address. Titogradyan street 1. Phone. 010. 4. 7. 0. 6. 9. 0",
            rus:"Эребуни МЦ Поликлиника. Адрес. Улица Титоград яна 1. Телефон. 010. 47. 06. 90"
        },
        "60ae7a14695bb9163cc604c3":{
            arm:"",
            eng:"Medical Association number 2. Address. Yeznik Koghbatsi street 47. Phone. 010. 5. 3. 0. 5. 7. 2",
            rus:"Медицинское Объединение номер 2. Адрес. Улица Езника Кохбаци 47. Телефон. 010. 53. 05. 72"
        },
        "60ae7b6c695bb9163cc604c8":{
            arm:"",
            eng:"Special Policlinic. Address. Komitas avenue 49 / 4. Phone. 010. 2. 0. 9. 3. 1. 5",
            rus:"Особая поликлиника. Адрес. Проспект Комитаса 49 дробь 4. Телефон. 010. 20. 93. 15"
        },
        "60ae7a75695bb9163cc604c6":{
            arm:"",
            eng:"Policlinic number 1. Address. Leo street 17. Phone. 010. 5. 3. 5. 7. 7. 1",
            rus:"Поликлиника номер 1. Адрес. Улица Лео 17. Телефон. 010. 53. 57. 71"
        },
    },

    "ԱՎԻԱ":{
        "60b8f14427ac6f15acb35913":{
            arm:"",
            eng:"Aerotour. Address. Mashtots avenue 42 a. Phone. 010. 5. 3. 8. 8. 8. 5",
            rus:"Аэротур. Адрес. Проспект Маштоца 42 а. Телефон. 010. 53. 88. 85"
        },
        "60b8ef4227ac6f15acb35908":{
            arm:"",
            eng:"Aeroflot Russian Airlines. Address. Amiryan street 12. Phone. 060. 3. 7. 3. 0. 5. 2.",
            rus:"Aэрофлот Российские авиалинии. Адрес. Улица Амир яна 12. Телефон. 060. 37. 30. 52."
        },
        "60b8f0ef27ac6f15acb35911":{
            arm:"",
            eng:"Aviaservise. Address. Tsovakal Isakov avenue 9. Phone. 010. 5. 6. 9. 7. 0. 0",
            rus:"Авиасервис. адрес. Проспект Цовакал Исакова 9. Телефон. 010. 56. 97. 00"
        },
        "60b8f17027ac6f15acb35914":{
            arm:"",
            eng:"Aviatrance. Address. Mashtots avenue 15. Phone. 010. 5. 3. 0. 6. 6. 2",
            rus:"Авиатранс. Адрес. Проспект Маштоца 15. Телефон. 010. 53. 06. 62"
        },
        "60b8ef8d27ac6f15acb3590a":{
            arm:"",
            eng:"Atlantis Armenian Airlines. Address. Sayat-Nova avenue 29. Phone. 060. 4. 0. 4. 0. 4. 0",
            rus:"Атлантис Армэ ниан Эир лайнс. Адрес. Проспект Саят-Новы 29. Телефон. 060. 40. 40. 40"
        },
        "60b8f0c427ac6f15acb35910":{
            arm:"",
            eng:"Bel aviaservice. Address. Sayat-Nova avenue 35. Phone. 010. 5. 7. 7. 4. 7. 4",
            rus:"Белавиасервис. Адрес. Проспект Саят-Новы 35. Телефон. 010. 57. 74. 74"
        },
        "60b8f11927ac6f15acb35912":{
            arm:"",
            eng:"Don Tour. Address. Koryun street 8. Phone. 010. 5. 8. 3. 6. 3. 5",
            rus:"Дон тур. Адрес. Улица Кор юна 8. Телефон. 010. 58. 36. 35"
        },
        "60b8efd427ac6f15acb3590c":{
            arm:"",
            eng:"Ukrainan World Airlines. Address. Tumanyan street 31 / 3. Phone. 011. 6. 1. 2. 0. 0. 0",
            rus:"Украинские Международные Авиалинии. Адрес. Улица Туман яна 31 дробь 3. Телефон. 011. 61. 20. 00"
        },
        "60b8ef0b27ac6f15acb35907":{
            arm:"",
            eng:"Ural Airlines. Address. Saryan street 10. Phone. 010. 5. 4. 4. 9. 8. 0",
            rus:"Уральские авиалинии. Адрес. Улица Сар яна. Телефон. 010. 54. 49. 80"
        },
        "60b8ef6227ac6f15acb35909":{
            arm:"",
            eng:"Rosia State Air Company. Addres. Saryan street 4. Phone. 010. 5. 6. 6. 4. 7. 3",
            rus:"Росиа Государственная Авиакомпания. Адрес. Улица Сар яна 4. Телефон. 010. 56. 64. 73"
        },
        "60b8f1a927ac6f15acb35915":{
            arm:"",
            eng:"Zvartnots World Airport. Address. Zvartnots Airport. Phone. 010. 4. 9. 3. 0. 0. 0",
            rus:"Международный аэропорт Звартноц. Адрес. Аэропорт Звартноц. Телефон. 010. 49. 30. 00"
        },
        "60b8f1cd27ac6f15acb35916":{
            arm:"",
            eng:"Shirak Airport. Address. Shirak Airport. Phone. 031. 2. 4. 1. 1. 1. 1",
            rus:"Аэропорт Ширак. Адрес. Аэропорт Ширак. Телефон. 031. 24. 11. 11"
        },
        "60b8f1fb27ac6f15acb35917":{
            arm:"",
            eng:"Stepanakert Airport. Address. Nagorno-Karabakh Republic. Stepanakert town. Phone. 047. 9. 7. 6. 3. 0. 2",
            rus:"Аэропорт Степанакерт. Адрес. Нагорно-Карабахская Республика, город Степанакерт. Телефон. 047. 97. 63. 02"
        },
    },

    "ԶԼՄ":{
        "60b8f43027ac6f15acb35918":{
            arm:"",
            eng:"Ai ben gir. Address. Baghramyan avenue 45. apartment 11. Phone. 094. 1. 2. 3. 3. 4. 4",
            rus:"Ай бен гир. адрес. Проспект Баграм яна 45. квартира 11. Телефон. 094. 12. 33. 44"
        },
        "60b8f47f27ac6f15acb3591a":{
            arm:"",
            eng:"Zangak. Address. Komitas avenue 49 / 2. Phone. 011. 2. 2. 3. 3. 6. 6",
            rus:"Зангак. Адрес. Проспект Комитаса 49 дробь 2. Телефон. 011. 22. 33. 66"
        },
        "60b8f46527ac6f15acb35919":{
            arm:"",
            eng:"Edit Print. Address. Tumanyan street 12. Phone. 010. 5. 2. 0. 8. 4. 8",
            rus:"Эдит принт. Адрес. УЛица Туман яна 12. Телефон. 010. 52. 08. 48"
        },
        "60b8f4be27ac6f15acb3591c":{
            arm:"",
            eng:"Looys. Address. Isahakyan street 28. Phone. 010. 5. 2. 5. 3. 1. 3",
            rus:"Луйс. Адрес. Улица Исаак яна 28. Телефон. 010. 52. 53. 13"
        },
        "60b8f49e27ac6f15acb3591b":{
            arm:"",
            eng:"Literary homelanf of Armenia. Address. Isahakyan street 28. Phone. 010. 5. 2. 8. 5. 2. 0",
            rus:"Литературная родина Армении. Адрес. Улица Исаак яна 28. Телефон. 010. 52. 85. 20"
        },
        "60b8f58d27ac6f15acb35920":{
            arm:"",
            eng:"Areg Directory. Address. Mesrop Mashtots avenue 24 / 24. Phone. 010. 5. 5. 1. 1. 1. 1",
            rus:"Справочник Арэг. Адрес. Проспект Месроп Машто ца 24 дробь 24. Телефон. 010. 55. 11. 11"
        },
        "60b8f5c327ac6f15acb35921": {
            arm: "",
            eng: "Spyur. Address. Byuzand street 1 / 3. Phone. 010. 5. 1. 9. 9. 9. 9",
            rus: "Спюр. Адрес. Улица Бюзанда 1 дробь 3. Телефон. 010. 51. 99. 99"
        },
        "60b8f54027ac6f15acb3591f":{
            arm:"",
            eng:"Information Systems Development Centre. Address. Komitas avenue 51. Phone. 010. 2. 3. 8. 0. 2. 1",
            rus:"Центр Развития Информационных систем. Адрес. Проспект Комитаса 51. Телефон. 010. 23. 80. 21"
        },
        "60b8f66127ac6f15acb35924":{
            arm:"",
            eng:"Ar TV Company. Address. Shahamiryans streets 4. Phone. 010. 4. 4. 3. 4. 1. 3",
            rus:"Телекомпания Ар. Адрес, Улица Шаамир янов 4. Телефон. 010. 44. 34. 13"
        },
        "60b8f6af27ac6f15acb35926":{
            arm:"",
            eng:"Armenia TV. Address. Yeghvardian highway 1. Phone. 010. 3. 6. 9. 3. 4. 4",
            rus:"Армениа ТВ. Адрес. Ег вардс кое шоссе 1. Телефон. 010. 36. 93. 44"
        },
        "60b8f6d727ac6f15acb35927":{
            arm:"",
            eng:"Dar 21. Address. Hrazdan  gorge 4 / 2. Phone. 010 5. 8. 7. 6. 3. 0",
            rus:"Дар 21. Адрес. Разданское ущелье 4 дробь 2. Телефон. 010 58. 76. 30"
        },
        "60b8f68f27ac6f15acb35925":{
            arm:"",
            eng:"Public TV Company Of Armenia. Address. Hovsepyan street 26. Phone. 010. 6. 5. 0. 0. 1. 5",
            rus:"Общественная телекомпания Армении. Адрес. Улица Овсеп яна 26. Телефон. 010. 65. 00. 15"
        },
        "60b8f63d27ac6f15acb35923":{
            arm:"",
            eng:"Meteo TV. Address. Bashinjaghjan street 133. Phone. 010. 3. 4. 9. 8. 9. 2",
            rus:"Мэтэо Ти Ви. Адрес. Улица Башинджах яна 133. Телефон. 010. 34. 98. 92"
        },
        "60b8f75827ac6f15acb3592a":{
            arm:"",
            eng:"Azatutyun Radio Station. Address. Movses Khorenatsi street 15. Phone. 010. 5. 4. 4. 0. 4. 7",
            rus:"Радиостанция Азатутьюн. Адрес. Улица Мовсес Хоренаци 15. Телефон. 010. 54. 40. 47"
        },
        "60b8f72627ac6f15acb35929":{
            arm:"",
            eng:"Public Radio of Armenia. Addres. Aleq Manukyan street 5. Phone. 010. 5. 7. 0. 9. 7. 0",
            rus:"Общественное Радио Армении. Адрес. Улица Алек Манук яна 5. Телефон. 010. 57. 09. 70"
        },
        "60b8f7b027ac6f15acb3592c":{
            arm:"",
            eng:"Nor Radio. Address. Aleq Manukyan street 5. Phone. 010. 5. 5. 4. 6. 3. 8",
            rus:"Нор Радио. Адрес. Улица Алек Манук яна 5. Телефон. 010. 55. 46. 38"
        },
        "60b8f82f27ac6f15acb3592f":{
            arm:"",
            eng:"Aurora Radio F M 100. 6. Address. Zaryan street 22. Phone. 010. 2. 5. 1. 0. 0. 7",
            rus:"Радио Аврора эф эм 100. 6. Адрес. Улица Зар яна 22. Телефон. 010. 25. 10. 07"
        },
        "60b8f80b27ac6f15acb3592e":{
            arm:"",
            eng:"Radio Hai. Address. Pavstos Buzand street 1 / 3. Phone. 010. 5. 6. 0. 0. 0. 0.",
            rus:"Радио Ай. Адрес. Улица Павстос Бузанда 1 дробь 3. Телефон. 010. 56. 00. 00."
        }
    },

    "Կրթություն":{
        "60ae8f77695bb9163cc60504":{
            arm:"",
            eng:"UNIVERSITY OF FOREIGN ECONOMIC RELATIONS. Address. Myasnikyan avenue 5. Phone. 010. 5 .6. 5. 4. 6. 6",
            rus:"УНИВЕРСИТЕТ ВНЕШНЕЭКОНОМИЧЕСКИХ ОТНОШЕНИЙ. Адрес. Приоспект Мяс ник яна 5. Телефон. 010. 56. 54. 66"
        },
        "60ae8fba695bb9163cc60506":{
            arm:"",
            eng:"Eurasia World University. Address. Azatutyun avenue 24 - 2. Phone. 010. 2. 9. 9. 0. 8. 8",
            rus:"Международный университет Евразия. Адрес. Проспект Азатутьюн 24 тире 2. Телефон. 010. 29. 90. 88"
        },
        "60ae91cf695bb9163cc60515":{
            arm:"",
            eng:"YEREVAN AGRICULTURAL UNIVERSITY. Address. Fuchik street 27 / 5. Phone. 010. 3. 5. 3. 6. 3. 0 ",
            rus:"ЕРЕВАНСКИЙ СЕЛЬСКОХОЗЯЙСТВЕННЫЙ УНИВЕРСИТЕТ. Адрес. Улица Фучика 27 дробь 5. Телефон. 010. 35. 36. 30"
        },
        "60ae90f1695bb9163cc6050e":{
            arm:"",
            eng:"YEREVAN STATE MEDICAL UNIVERSITY NAMED AFTER Mkhitar Heratsi. Address. Koryun street 2. Phone. 010. 5. 8. 2. 5. 3. 2",
            rus:"ЕРЕВАНСКИЙ ГОСУДАРСТВЕННЫЙ МЕДИЦИНСКИЙ УНИВЕРСИТЕТ ИМЕНИ Мхитар Гераци. Адрес. Улица Корьюна 2. Телефон.  010. 58. 25. 32"
        },
        "60ae8f9c695bb9163cc60505":{
            arm:"",
            eng:"Yerevan State University. Address. Alek Manukyan street 2. Phone. 010. 5. 8. 2. 5. 3. 2",
            rus:"Ереванский Государственный Университет. Адрес. Улица Алека Манук яна 2. Телефон. 010. 58. 25. 32"
        },
        "60ae96d7695bb9163cc60535":{
            arm:"",
            eng:"YEREVAN STATE MUSIC-TEACHING COLLEGE NAMED AFTER ARNO Baba janyan. Addres. Azatutyun avenue 18. Phone. 010. 28. 53. 20",
            rus:"ЕРЕВАНСКИЙ ГОСУДАРСТВЕННЫЙ МУЗЫКАЛЬНЫЙ КОЛЛЕДЖ ИМЕНИ АР НО БАБАДЖАНЯНА. Адрес. Проспект Азатуть яна 18. Телефон. 010. 2. 8. 5. 3. 2. 0"
        },
        "60ae9698695bb9163cc60533":{
            arm:"ер э ван ы информати каи пэт а кан коо лэдж. хасце. Мамико нянц хицун ер ку. хэра хос. З ро тас. ксан е рэк. вацун ер ку. хицун ер ку",
            eng:"Yerevan State College Of Informatics. Address. Mamikonyants street 52. Phone. 010. 2. 3. 6. 2. 5. 2",
            rus:"Ереванский государственный колледж информатики. Адрес. Улица Мамиконянц 52. Телефон. 010. 23. 62. 52"
        },
        "60ae967e695bb9163cc60532":{
            arm:"",
            eng:"YEREVAN STATE BASIC MEDICAL COLLEGE. Address. Koryun street 10. Phone. 010. 5. 8. 3. 1. 4. 1",
            rus:"ЕРЕВАНСКИЙ ГОСУДАРСТВЕННЫЙ БАЗОВЫЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ. Адрес. Улица Корью на 10. Телефон. 010. 58. 31. 41"
        },
        "60ae95df695bb9163cc6052f":{
            arm:"",
            eng:"Inchoo ick. Address. Agatangeghos street 6 / 1. Phone. 010. 5. 8. 1. 5. 1. 5",
            rus:"Инчу ик. Адрес. Улица Агатангехоса 6 дробь 1. Телефон. 010. 58. 15. 15"
        },
        "60ae95fd695bb9163cc60530":{
            arm:"",
            eng:"MEDICAL COLLEGE NAMED AFTER LEVON SARGSYAN. Аddress. Isahakyan street 30. Phone. 010 5. 8. 0. 3. 0. 7",
            rus:"МЕДИЦИНСКИЙ КОЛЛЕДЖ ИМЕНИ ЛЕВОНА САРКИСЯНА. Адрес. Улица Исаак яна 30. Телефон. 010 58. 03. 07"
        },
        "60ae97d9695bb9163cc6053b":{
            arm:"",
            eng:"Algorithm. Address. Luxemburg alley 102. Phone. 010. 6. 5. 5. 3. 5. 0",
            rus:"Алгоритм. Адрес. Аллея Люксембурга 102. Телефон. 010. 65. 53. 50"
        },
        "60ae9802695bb9163cc6053c":{
            arm:"",
            eng:"Kupalyan PRIVATE COLLEGE. Address. Bashinjaghyan street 100. Phone. 094. 4. 1. 7. 6. 6. 0",
            rus:"ЧАСТНЫЙ КОЛЛЕДЖ Купал яна. Адрес. Улица Башинджан яна 100. Телефон. 094. 41. 76. 60"
        },
        "60ae977c695bb9163cc60539":{
            arm:"",
            eng:"BASIC COLLEGE OF YEREVAN STATE ARCHITECTUAL UNIVERSITY. Address. Teryan street 105. seventh building. Phone. 010. 52. 06. 30",
            rus:"ЕРЕВАНСКИЙ БАЗОВЫЙ КОЛЛЕДЖ А Г А У. Адрес. Улица Тэрь яна 105. седьмое строительство. Телефон. 010. 5. 2. 0. 6. 3. 0"
        },
        "60ae97ac695bb9163cc6053a":{
            arm:"",
            eng:"QUANTUM COLLEGE. Address. Bagratunyats avenue 23 / 2. Phone. 010. 4. 2. 2. 2. 1. 7",
            rus:"КВАНТОВЫЙ КОЛЛЕДЖ. Aдрес. Проспект Багратун яц 23 дробь 2. Телефон. 010. 42. 22. 17"
        },
        "60ae98c3695bb9163cc6053d":{
            arm:"",
            eng:"Avetis. Address. Gulakyan street 6 a. Phone. 010. 2. 7. 2. 2. 7. 2",
            rus:"Аветис. Адрес. Улица Гулак яна 6 а. Телефон. 010. 27. 22. 72"
        },
        "60ae995a695bb9163cc60541":{
            arm:"",
            eng:"Kindergarden number 105. Address. Baghyan street 2. Phone. 010. 6. 4. 4. 0. 6. 1",
            rus:"Детский сад номер 105. Адрес. Улица Бах яна 2. Телефон. 010. 64. 40. 61"
        },
        "60ae9973695bb9163cc60542":{
            arm:"",
            eng:"Kindergarden number 106. Address. Nor Norq. fourth massif. Phone. 010. 6. 7. 5. 5. 9. 9",
            rus:"Детский сад номер 106. Адрес. Нор Норк. четвёртый массив. Телефон. 010. 67. 55. 99"
        },
        "60ae9a19695bb9163cc60546":{
            arm:"",
            eng:"Kindergarden number 11. Address. Rusatavel street 19. Phone. 010. 5. 3. 6. 8. 9. 2",
            rus:"детский сад номер 11. Адрес. Улица Руставела 19. Телефон. 010. 53. 68. 92"
        },
        "60ae99bc695bb9163cc60543":{
            arm:"",
            eng:"Kindergarden number 51. Address. Avan. sixth street. Phone. 010. 5. 3. 6. 8. 9. 2",
            rus:"детский сад номер 51. Адрес. Аван. шестая улица. Телефон. 010. 53. 68. 92"
        },
        "60ae9294695bb9163cc6051b":{
            arm:"",
            eng:"MUSIC SCHOOL number 13 NAMED AFTER A Hekimyan. Address. Vagharshyan street 24 / 17. Phone. 010. 2. 7. 5. 0. 6. 7",
            rus:"МУЗЫКАЛЬНАЯ ШКОЛА номер 13 ИМЕНИ А. Эким яна. Адрес. Улица Вахарщ яна 24 дробь 17. Телефон. 010. 27. 50. 67"
        },
        "60ae9315695bb9163cc6051f":{
            arm:"",
            eng:"MUSIC SCHOOL number 3 NAMED AFTER A Tigranyan. Address. Bagratunyats avenue 8 a. Phone. 010. 4. 2. 0. 0. 3. 0",
            rus:"МУЗЫКАЛЬНАЯ ШКОЛА номер 3 ИМЕНИ А. Тигран яна. Адрес. Проспект Багратун янца 8 а. Телефон. 010. 42. 00. 30"
        },
        "60ae9469695bb9163cc60528":{
            arm:"",
            eng:"BASIC SCHOOL number 38 named after Belinsk / Shengavit. Address. Garegin Njde 22. Phone. 010. 4. 4. 0. 0. 6. 6",
            rus:"ОСНОВНАЯ ШКОЛА номер 38 имент Белинска / Шенгавит. Адрес. улица Гарегин нждэ 22. Телефон. 010. 44. 00. 66"
        },
        "60ae92b1695bb9163cc6051c":{
            arm:"",
            eng:"YEREVAN SECONDARY MUSIC VOCATIONAL SCHOOL NAMED AFTER Tchaikovsky. Address. Yeznik Koghbatsi street 36. Phone. 010. 5. 3. 2. 2. 3. 2",
            rus:"ЕРЕВАНСКАЯ СРЕДНЯЯ МУЗЫКАЛЬНАЯ ПРОФЕССИОНАЛЬНАЯ ШКОЛА ИМЕНИ Чайковского. Адрес. Улица Езника Кохба ци 36. Телефон. 010. 53. 22. 32"
        },
        "60ae9411695bb9163cc60525":{
            arm:"",
            eng:"basic school number 43 named after zohrap. Address. Nor Aresh ninth street 54. Phone. 010. 4. 5. 0. 7. 3. 0",
            rus:"основная школа номер 43 имени Зохрапа. Адрес. девятая улица нор ареш 54. Телефон. 010. 45. 07. 30"
        },
        "60ae9cc2695bb9163cc60547":{
            arm:"",
            eng:"Amenagetner. Address. Avan. Acharyan street 5. Phone. 091. 0. 3. 3. 0. 5. 3",
            rus:"Амэнагет нер. Адрес. Ажан. Улица Ачар яна 5. Телефон. 091. 03. 30. 53"
        },
        "60ae9ce0695bb9163cc60548":{
            arm:"",
            eng:"Little Prince. Address. Sevan street 132. Phone. 060. 4. 4. 2. 5. 4. 5",
            rus:"Маленький Принц. Адрес. Улица Севана 132. Телефон. 060. 44. 25. 45"
        },
    },

    "HI TECH":{
        "60b90d87432fe1198c27d7c8":{
            arm:"",
            eng:"I Tech. Address. Argishti street 7. Phone. 099. 9. 1. 0. 2. 6. 0",
            rus:"Ай тэк. Адрес. Улица Аргишти 7. Телефон. 099. 91. 02. 60"
        },
        "60b90d40432fe1198c27d7c6":{
            arm:"",
            eng:"Bari Style. Address. Teryan street 89 / 3. Phone. 010. 5. 4. 1. 0. 6. 3",
            rus:"Бари Стайл. Адрес. Улица Тэр яна 89 дробь 3. Телефон. 010. 54. 10. 63"
        },
        "60b90d07432fe1198c27d7c5":{
            arm:"",
            eng:"Domicil Company. Address.Amiryan street 18 a. Phone. 010. 5. 0. 7. 5. 0. 7",
            rus:"Домицил Кампы ни. Адрес. Улица Амир яна 18 а. Телефон. 010. 50. 75. 07"
        },
        "60b90d67432fe1198c27d7c7":{
            arm:"",
            eng:"Stroy Mas ter Dа mа fon. Address. Vagharshyan street 12. Phone. 010. 3. 2. 0. 0. 6. 4",
            rus:"Строй мастер Домофон. Адрес. Улица Вахарш яна 12. Телефон. 010. 32. 00. 64"
        },
        "60b90cd1432fe1198c27d7c4":{
            arm:"",
            eng:"Vantag. Address.  Garegin Njde street. 46. Phone. 093. 9. 0. 0. 2. 9. 2",
            rus:"Вантаг. Адрес. Улица ГАрегин Нждэ 46. Телефон. 093. 90. 02. 92."
        },
        "60b908e3432fe1198c27d7ac":{
            arm:"",
            eng:"Global atom service. Address. Ohanov street 38 / 8. Phone. 010. 7. 2. 0. 8. 9. 8",
            rus:"Глобал атом сервис. Адрес. Улица Оханова 38 дробь 8. Телефон. 010. 72. 08. 98"
        },
        "60b908b9432fe1198c27d7ab":{
            arm:"",
            eng:"Intracom Armenia. Address. Baghramyan avenue 18. Phone. 010. 5. 2. 5. 9. 1. 4",
            rus:"Интраком Армения. адрес. Улица Баграм яна 18. Телефон. 010. 52. 59. 14"
        },
        "60b90928432fe1198c27d7ae":{
            arm:"",
            eng:"Lime tech. Address. Zaryan street 73 / 1. Phone. 010. 2. 0. 2. 0. 2. 7",
            rus:"Лайм тек. Адрес. Улица зарь яна 73 дробь 1. Телефон. 010. 20. 20. 27"
        },
        "60b90909432fe1198c27d7ad":{
            arm:"",
            eng:"Redinet. Address. Azatutyun avenue 24. Phone. 010. 2. 4. 9. 1. 0. 6",
            rus:"Редиент. Адрес. Проспект Азатутьюн 24. Телефон. 010. 24. 91. 06"
        },
        "":{
            arm:"",
            eng:"",
            rus:""
        },
    }
};